tests/cases_solved/02_DECAY/01_tewn_2022-Incompressible-tewn_2022_ref33/system/changeDictionaryDict
FoamFile {
    version 2.0;
    format ascii;
    class dictionary;
    object changeDictionaryDict;
}
boundary {
    face3 {
        type wall;
    }
    face4 {
        type wall;
    }
    face5 {
        type wall;
    }
    face6 {
        type wall;
    }
    face7 {
        type wall;
    }
}
